<?xml version="1.0" encoding="utf-8"?>
<legal_mentions uuid="96728f84-d04c-4c8d-958f-debbe256bece" created="2025-06-12T18:23:18.929319" updated="2025-06-12T18:25:47.764653">
  <content>&lt;h2&gt;Mentions l&amp;eacute;gales&lt;/h2&gt;
&lt;h4&gt;INFORMATION &amp;Eacute;DITEUR&lt;/h4&gt;
&lt;p&gt;Le site www.cmbv.fr est &amp;eacute;dit&amp;eacute; par&lt;br&gt;Centre de musique baroque de Versailles&lt;br&gt;H&amp;ocirc;tel des Menus-Plaisirs&lt;br&gt;22 avenue de Paris&lt;br&gt;CS 70353, 78035 Versailles cedex&lt;br&gt;T&amp;eacute;l : +33 (0)1 39 20 78 10&lt;br&gt;Fax : +33 (0)1 39 20 78 01&lt;br&gt;&lt;a href="mailto:contact@cmbv.com"&gt;Nous contacter&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;Association loi 1901 dont la mission nationale, confi&amp;eacute;e par le minist&amp;egrave;re de la culture,&amp;nbsp;est de valoriser le patrimoine musical fran&amp;ccedil;ais des XVII&lt;sup&gt;e&lt;/sup&gt; et XVIII&lt;sup&gt;e&lt;/sup&gt;&amp;nbsp;si&amp;egrave;cles.&lt;/p&gt;
&lt;p&gt;Num&amp;eacute;ros de licence d&amp;rsquo;entrepreneur du spectacle :&lt;br&gt;&amp;ndash; Licence 2 / n&amp;deg; : 2- 1112910&lt;br&gt;&amp;ndash; Licence 3 / n&amp;deg; : 3- 1112911&lt;/p&gt;
&lt;p&gt;Directeur de la publication&lt;br&gt;Nicolas Bucher&lt;/p&gt;
&lt;h4&gt;&lt;strong&gt;R&amp;Eacute;ALISATION&lt;/strong&gt;&lt;/h4&gt;
&lt;p&gt;La pr&amp;eacute;sente &amp;eacute;dition num&amp;eacute;rique est r&amp;eacute;alis&amp;eacute;e gr&amp;acirc;ce &amp;agrave; un logiciel d&amp;eacute;velopp&amp;eacute; par Am&amp;eacute;lie Dogan, stagiaire au CMBV de avril &amp;agrave; juillet 2025 pour l'obtention de son master. Les donn&amp;eacute;es pr&amp;eacute;sent&amp;eacute;es proviennent de la base de donn&amp;eacute;es Philidor4 tandis que les informations &amp;eacute;ditoriales sont ajout&amp;eacute;es gr&amp;acirc;ce &amp;agrave; l'interface graphique du logiciel.&lt;/p&gt;
&lt;h4&gt;H&amp;Eacute;BERGEMENT&lt;/h4&gt;
&lt;p&gt;&lt;strong&gt;GANDI S.A.S &lt;/strong&gt;&lt;br&gt;63-65 boulevard Massena &amp;agrave; Paris&lt;br&gt;75013&amp;nbsp;PARIS&lt;br&gt;&lt;a href="http://www.gandi.net" target="_blank" rel="noopener noreferrer"&gt;www.gandi.net&lt;/a&gt;&lt;/p&gt;
&lt;h4&gt;PROPRI&amp;Eacute;T&amp;Eacute; INTELLECTUELLE&lt;/h4&gt;
&lt;p&gt;Conform&amp;eacute;ment au code de la Propri&amp;eacute;t&amp;eacute; Intellectuelle et plus g&amp;eacute;n&amp;eacute;ralement &amp;agrave; tous les accords comportant des dispositions relatives au droit d'auteur, la reproduction partielle ou totale de textes, d'images ou d'illustrations non destin&amp;eacute;es explicitement &amp;agrave; &amp;ecirc;tre t&amp;eacute;l&amp;eacute;charg&amp;eacute;es par les visiteurs, sont interdites sans autorisation pr&amp;eacute;alable de l'&amp;eacute;diteur ou de tout ayant-droit.&lt;/p&gt;
&lt;h4&gt;DONN&amp;Eacute;ES PERSONNELLES / DONN&amp;Eacute;ES ENTR&amp;Eacute;ES PAR L'UTILISATEUR&lt;/h4&gt;
&lt;p&gt;Au cours de votre visite sur le site www.cmbv.fr, il pourra vous &amp;ecirc;tre demand&amp;eacute; de saisir des informations personnelles nominatives vous concernant (nom, pr&amp;eacute;nom, e-mail, etc.). Les donn&amp;eacute;es re&amp;ccedil;ues de votre part sont reprises dans les fichiers du Centre de musique baroque de Versailles et servent uniquement &amp;agrave; r&amp;eacute;pondre &amp;agrave; la demande d'informations que vous avez introduite, sous r&amp;eacute;serve des dispositions l&amp;eacute;gales applicables et notamment de la Loi " Informatique et Libert&amp;eacute;s " modifi&amp;eacute;e par la loi du 6 ao&amp;ucirc;t 2004.&amp;nbsp;Les donn&amp;eacute;es personnelles et confidentielles collect&amp;eacute;es ne sont &amp;agrave; aucun moment destin&amp;eacute;es &amp;agrave; &amp;ecirc;tre vendues, commercialis&amp;eacute;es ou lou&amp;eacute;es &amp;agrave; un tiers. Elles pourront toutefois &amp;ecirc;tre utilis&amp;eacute;es par le Centre de musique baroque de Versailles pour envoyer une enqu&amp;ecirc;te de satisfaction annuelle. Conform&amp;eacute;ment &amp;agrave; l'article 39 de la Loi " Informatique et Libert&amp;eacute;s " n&amp;deg;78-17 du 6 janvier 1978, vous disposez d'un droit d'acc&amp;egrave;s et de rectification des donn&amp;eacute;es vous concernant en &amp;eacute;crivant au Centre de musique baroque de Versailles.&amp;nbsp;&lt;br&gt;&lt;a href="mailto:contact@cmbv.com"&gt;Contactez-nous&lt;/a&gt;&lt;/p&gt;
&lt;h4&gt;HYPERLIENS&lt;/h4&gt;
&lt;p&gt;Le site http://www.cmbv.fr peut contenir des liens hypertextes menant &amp;agrave; d'autres sites Internet totalement ind&amp;eacute;pendants du site www.cmbv.fr. Le Centre de musique baroque de Versailles ne suppose aucunement, ni ne garantit que les informations contenues dans de tels liens hypertextes ou dans tout autre site Internet soient exactes, compl&amp;egrave;tes ou v&amp;eacute;ridiques. D&amp;egrave;s lors, tout acc&amp;egrave;s &amp;agrave; un autre site Internet li&amp;eacute; au site http://www.cmbv.fr s&amp;rsquo;effectue sous la propre responsabilit&amp;eacute;, pleine et enti&amp;egrave;re, de l'utilisateur.&lt;/p&gt;
&lt;h4&gt;RESPONSABILIT&amp;Eacute;S&lt;/h4&gt;
&lt;p&gt;L'utilisation des informations contenues sur le pr&amp;eacute;sent site rel&amp;egrave;ve de la seule responsabilit&amp;eacute; de son utilisateur.&lt;/p&gt;
&lt;p&gt;Toutes les ressources contenues dans ce site, textes, visuels et illustrations (sch&amp;eacute;mas, dessins, plans, photographies et animations informatiques) sont communiqu&amp;eacute;s &amp;agrave; titre purement informatif et ne peuvent en rien engager la responsabilit&amp;eacute; de l'&amp;eacute;diteur.&lt;/p&gt;
&lt;p&gt;En effet, malgr&amp;eacute; le souhait de l'&amp;eacute;diteur d&amp;rsquo;apporter les informations les plus exactes possibles et d&amp;rsquo;assurer une mise &amp;agrave; jour r&amp;eacute;guli&amp;egrave;re du site Internet, celui&amp;ndash;ci n&amp;rsquo;est pas responsable d&amp;rsquo;impr&amp;eacute;cisions, d&amp;rsquo;inexactitudes, d&amp;rsquo;erreurs ou de possibles omissions portant sur des informations contenues sur le site ni des r&amp;eacute;sultats obtenus par l&amp;rsquo;utilisation et la pratique des informations d&amp;eacute;livr&amp;eacute;es sur ce support de communication.&lt;/p&gt;
&lt;h4&gt;EXERCICE DU DROIT D'ACC&amp;Egrave;S&lt;/h4&gt;
&lt;p&gt;Conform&amp;eacute;ment &amp;agrave; l&amp;rsquo;article 34 de la loi "Informatique et Libert&amp;eacute;s", vous disposez d&amp;rsquo;un droit d'acc&amp;egrave;s, de modification, de rectification et de suppression des donn&amp;eacute;es vous concernant. Pour exercer ce droit d'acc&amp;egrave;s, adressez&amp;ndash;vous &amp;agrave; l'&amp;eacute;diteur.&lt;/p&gt;
&lt;p&gt;Pour plus d&amp;rsquo;informations sur la loi &amp;laquo; Informatique et Libert&amp;eacute;s &amp;raquo;, vous pouvez consulter le site Internet de la&amp;nbsp;&lt;a href="http://www.cnil.fr/" target="_blank" rel="noopener noreferrer"&gt;CNIL&lt;/a&gt;.&lt;/p&gt;</content>
</legal_mentions>
