<?xml version="1.0" encoding="utf-8"?>
<presentation uuid="b70a8016-0a7a-4a29-b978-8d7bca48fefa" created="2025-06-12T12:54:40.032937" updated="2025-07-11T15:55:22.159276">
  <title>Philidor Vitrine</title>
  <subtitle>Une édition numérique de la base Philidor4</subtitle>
  <content>&lt;h2&gt;Bienvenue dans cette &amp;eacute;dition num&amp;eacute;rique&lt;/h2&gt;
&lt;p&gt;Cette &amp;eacute;dition num&amp;eacute;rique propose une &lt;strong&gt;exploration alternative&lt;/strong&gt; des donn&amp;eacute;es de la base &lt;strong&gt;PHILIDOR4&lt;/strong&gt;, con&amp;ccedil;ue par le &lt;strong&gt;Centre de Musique Baroque de Versailles (CMBV)&lt;/strong&gt;. Elle offre une &lt;strong&gt;interface claire, &amp;eacute;ditorialis&amp;eacute;e et accessible&lt;/strong&gt;, pens&amp;eacute;e pour accompagner la base principale en facilitant la &lt;strong&gt;compr&amp;eacute;hension et la navigation&lt;/strong&gt; au sein de corpus riches, parfois complexes &amp;agrave; aborder dans leur forme native.&lt;/p&gt;
&lt;p&gt;Destin&amp;eacute;e aux &lt;strong&gt;chercheurs, musiciens, &amp;eacute;tudiants, curieux ou amateurs d&amp;rsquo;histoire culturelle&lt;/strong&gt;, cette vitrine num&amp;eacute;rique valorise une s&amp;eacute;lection de projets autour de compositeurs et de corpus majeurs des XVIIe et XVIIIe si&amp;egrave;cles, organis&amp;eacute;s &lt;strong&gt;par th&amp;eacute;matique et par auteur&lt;/strong&gt;.&lt;/p&gt;
&lt;h3&gt;Une approche compl&amp;eacute;mentaire de PHILIDOR4&lt;/h3&gt;
&lt;p&gt;La base PHILIDOR4 centralise les &lt;strong&gt;donn&amp;eacute;es scientifiques accumul&amp;eacute;es depuis les ann&amp;eacute;es 1990&lt;/strong&gt; au CMBV, issues de plus de 120 bases distinctes, maintenant f&amp;eacute;d&amp;eacute;r&amp;eacute;es autour de quatre grands axes : &lt;strong&gt;Sources&lt;/strong&gt;, &lt;strong&gt;&amp;OElig;uvres&lt;/strong&gt;, &lt;strong&gt;&amp;Eacute;v&amp;eacute;nements&lt;/strong&gt; et &lt;strong&gt;Personnes&lt;/strong&gt;. Son architecture rigoureuse permet une recherche fine, structur&amp;eacute;e selon des standards de documentation.&lt;/p&gt;
&lt;p&gt;L&amp;rsquo;&amp;eacute;dition pr&amp;eacute;sent&amp;eacute;e ici ne remplace en rien cette base fondamentale : elle en propose une &lt;strong&gt;lecture compl&amp;eacute;mentaire&lt;/strong&gt; &amp;ndash; plus narrative, plus fluide, et con&amp;ccedil;ue &amp;laquo; &lt;strong&gt;&amp;agrave; la mani&amp;egrave;re d&amp;rsquo;un catalogue raisonn&amp;eacute;&lt;/strong&gt; &amp;raquo; &amp;ndash; permettant une consultation &lt;strong&gt;s&amp;eacute;lective, contextualis&amp;eacute;e et &amp;eacute;ditorialis&amp;eacute;e&lt;/strong&gt; des projets concern&amp;eacute;s.&lt;/p&gt;
&lt;h3&gt;Pourquoi cette vitrine num&amp;eacute;rique ?&lt;/h3&gt;
&lt;p&gt;Cette &amp;eacute;dition a &amp;eacute;t&amp;eacute; con&amp;ccedil;ue pour r&amp;eacute;pondre &amp;agrave; &lt;strong data-start="1947" data-end="1970"&gt;deux enjeux majeurs&lt;/strong&gt; :&lt;/p&gt;
&lt;ul&gt;
&lt;li&gt;
&lt;p&gt;&lt;strong&gt;Am&amp;eacute;liorer l&amp;rsquo;accessibilit&amp;eacute;&lt;/strong&gt; aux ressources pour les utilisateurs non sp&amp;eacute;cialistes ou occasionnels, en all&amp;eacute;geant les barri&amp;egrave;res techniques &amp;agrave; l&amp;rsquo;entr&amp;eacute;e (terminologie, recherche bool&amp;eacute;enne, navigation par sous-bases isol&amp;eacute;es) ;&lt;/p&gt;
&lt;/li&gt;
&lt;li&gt;
&lt;p&gt;&lt;strong&gt;Mettre en valeur les contenus&lt;/strong&gt; &amp;agrave; travers une pr&amp;eacute;sentation plus lisible, contextualis&amp;eacute;e, et conforme aux principes d&amp;rsquo;&lt;strong&gt;&amp;eacute;co-conception num&amp;eacute;rique&lt;/strong&gt; : site statique, h&amp;eacute;bergement gratuit, et mise &amp;agrave; jour automatis&amp;eacute;e &amp;agrave; partir des donn&amp;eacute;es d&amp;rsquo;origine.&lt;/p&gt;
&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;Elle s&amp;rsquo;inscrit ainsi dans une logique &lt;strong&gt;de diffusion durable&lt;/strong&gt; et &lt;strong&gt;de m&amp;eacute;diation scientifique&lt;/strong&gt;.&lt;/p&gt;</content>
</presentation>
